
/* Class = "NSWindow"; title = "Posizione dove Copiare"; ObjectID = "5"; */
"5.title" = "Posizione dove Copiare";

/* Class = "NSButtonCell"; title = "Continua"; ObjectID = "19"; */
"19.title" = "Continua";

/* Class = "NSButtonCell"; title = "Cancella"; ObjectID = "20"; */
"20.title" = "Cancella";

/* Class = "NSTextFieldCell"; title = "Scegli una posizione dove copiare i tuoi files"; ObjectID = "21"; */
"21.title" = "Scegli una posizione dove copiare i tuoi files";
